[
  "obsidian-mind-map",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-latex",
  "obsidian-functionplot",
  "surfing",
  "obsidian-git"
]